[
  {
    "ID": "1",
    "text": "Перенеси внимание на свое тело💆‍♀️, почувствуй, где в теле ты чувствуешь эту эмоцию. Сейчас ты пытаешься избавиться от нее, но чем интенсивнее попытки, тем сильнее она становится.\n\nЗакрой глаза. Мысленно освободи пространство для этой эмоции в своем теле. Произнеси про себя.\n\n💬\"Сейчас я испытываю ... . Это нормально в текущих обстоятельствах. Это моя реальность в настоящий момент\".\n\nПобудь в контакте со своей эмоцией какое-то время, не пытаясь ее прогнать."
  },
  {
    "ID": "2",
    "text": "Положи руки на живот, заметь свое дыхание и представь, что это качающиеся морские волны🌊,\n\n🌪Сейчас на твоем внутреннем море может быть эмоциональный шторм, но мы постараемся его успокоить.\n\nНа вдохе почувствуй, как твой живот поднимается, а на выдохе опускается. А теперь я попрошу тебя дышать под счет.\n\nСчитай про себя до 5️⃣, когда делаешь вдох, а затем в том же ритме считай до 5️⃣, когда делаешь выдох. Продолжай дышать в таком ритме несколько минут. И помни, что при таком дыхании не должно возникать никакого дискомфорта❌."
  },
  {
    "ID": "3",
    "text": "Представь себе шипение змеи🐍.\n\nПриоткрой рот так, чтобы между губами осталась небольшая щелка.\n\nВдохни носом, а на выдохе начинай шипеть как змея, со звуками ш-ш-ш, с-с-с или щ-щ-щ-щ. Представляй, как вместе с воздухом из тебя выходит твоя эмоция.\n\nДелай все без напряжения, это упражнение не должно приносить дискомфорт. Ты можешь повторять его 1-2 минуты."
  },
  {
    "ID": "4",
    "text": "✅Перечисли 5 предметов в комнате или вокруг тебя.\n✅Перечисли 5 ощущений в своем теле.\n✅Перечисли 5 звуков вокруг.\n✅Перечисли 5 действий, которые ты обязательно сегодня совершишь."
  },
  {
    "ID": "5",
    "text": "✅Запиши, какую пользу тебе приносит твоя эмоция.\n✅Перечисли от чего она уберегает тебя."
  },
  {
    "ID": "6",
    "text": "Представь себе, что такую же эмоцию испытывает твой близкий человек👫 или кто-то, с кем ты не знаком, но кому ты симпатизируешь и кого  уважаешь⭐️.\n\nЭтот человек попал ровно в такую же ситуацию, как и ты и просит у тебя совета.\n\nПредставь, что ты сказал бы этому человеку, глядя на проблему со стороны. А затем войди в роль такого поддерживающего друга для себя и скажи то же самое себе."
  },
  {
    "ID": "7",
    "text": "Закрой глаза💆‍♀️, перенеси внимание в свое тело и заметь, где именно  ты чувствуешь неприятную эмоцию. Ты можешь чувствовать сжатие🗜, распирание🔛, жар☀️ или холод❄️, или что-то еще. Так твое тело говорит с тобой.\n\nПрислушайся к этому ощущению и представь себе его образе животного или какого-то существа, а может быть человека или явления.\n\nЗадай ему вопросы:\n1️⃣ Что ты хочешь мне сказать?\n2️⃣ Что ты чувствуешь?\n3️⃣ О чем ты думаешь?\n4️⃣ Зачем он здесь?\n\n✅Что бы вы хотели сделать с этим образом?"
  },
  {
    "ID": "8",
    "text": "Сейчас я предлагаю тебе прослушать запись практики Безопасное место🏞. Постарайся найти спокойное место, чтобы прослушать эту запись.\n\nТы можешь вернуться в свое безопасное место в любой момент, когда захочешь.\n\nВ этом месте эмоции, которые ты испытываешь, подчиняются тебе🙇‍♂️, а не ты им."
  },
  {
    "ID": "9",
    "text": "Твоя эмоция создает поток образов, похожих на кадры фильма🎥 о твоей жизни.\n\nПрокрути эти кадры в голове. Посчитай, сколько эпизодов (кадров) обычно приходят к тебе в голову.\n\n✅Теперь сделай эти кадры черно-белыми и опять прокрути свой фильм\n✅Поиграй со звуком, сделай его тише или громче\n✅Поменяй жанр, из трагедии попробуй превратить его в мелодраму, боевик, комедию.\n✅А теперь прокрути этот фильм в обратном направлении\n\nПроделай это несколько раз."
  },
  {
    "ID": "10",
    "text": "1️⃣Сядь удобно, почувствуй свою эмоцию в теле и представь ее черным дымом.\n2️⃣Подумай, на какую эмоцию или состояние тебе хотелось бы ее заменить.\n3️⃣Представь это состояние белым дымом, витающим вокруг тебя в неограниченном количестве.\n4️⃣Начинай спокойно и размеренно дышать, с каждым выдохом представляя, как черный дым выходит из тебя, а с каждым вдохом, как белый дым заходит в твое тело.\n\nПродолжай дышать таким образом, пока не почувствуешь облегчение."
  },
  {
    "ID": "11",
    "text": "Перенеси внимание на свое дыхание 🔲.\n\nСделай вдох на 4 счета\nЗадержи дыхание на 4 счета\nСделай выход на 4 счета\nЗадержи дыхание на 4 счета\n\nТы можешь постепенно увеличивать количество счетов (5-5-5-5, 6-6-6-6 и т. д.). Это упражнение не должно причинять дискомфорт и вызывать напряжение.\n\nПродолжай выполнять его несколько минут."
  },
  {
    "ID": "12",
    "text": "Представь себя инопланетянином👽, который в первый раз высадился на Земле.\n\nПочувствуй руками поверхность стола, стула или своей одежды так, как будто ты чувствуешь их в первый раз. Она гладкая или шершавая? Холодная или теплая?\n\nРассмотри предметы вокруг себя так, как будто видишь цвета и формы в первый раз.\n\nТвоя главная задача - безоценочно воспринимать мир вокруг себя.\n\nПобудь в этом состоянии 1-2 минуты."
  },
  {
    "ID": "13",
    "text": "Перенеси внимание на свое тело, почувствуй, где находится твоя эмоция. Каким цветом🌈 ты мог бы выразить ее?\n\nОщущение этого цвета придет интуитивно, просто задай себе этот вопрос.\n\nПока ты ощущаешь эту эмоцию, наблюдай за тем, как изменяется ее цвет.\n\nПочувствуй, какие цвета можно добавить в твою эмоцию, чтобы она изменилась.\n\nДобавь их и понаблюдай за тем, что будет происходить."
  },
  {
    "ID": "14",
    "text": "Прислушайся к звукам вокруг себя📣. Услышь самый громкий звук, а затем самый тихий. Затем услышь самый близкий к тебе звук, а после - самый дальний.\n\nСлушай любые звуки вокруг в течение нескольких минут.\n\nЕсли в какой-то моменты ты отвлечешься на мысли или эмоции, просто возвращай свое внимание к звукам или их отсутствию."
  },
  {
    "ID": "15",
    "text": "Полностью сконцентрируйся на деле, которым ты сейчас занят🧐. Делай его максимально вовлеченно и тщательно.\n\nОбрати внимание на мелкие нюансы, которых обычно не замечаешь.\n\nВыполни эту задачу или какую-то ее часть так (хотя бы маленькую), чтобы после ее выполнения не осталось места для улучшения.\n\nТы почувствуешь приятное удовлетворение. Похвали себя за прекрасно выполненную работу.👍"
  }
]