[
  {
    "ID": "1",
    "text": "Когда ты испытываешь эмоцию в голове рождаются мысли🗯, которые ее только усиливают. Это замкнутый круг, эмоция подстегивает мысли, а мысли подстегивают эмоцию. Но у тебя есть выбор, как относиться к ним.\n\nСформулируй мысль, которая доставляет тебе наибольший дискомфорт. Начни ее с \"Я\". Например \"Я боюсь...\" \"Я полный неудачник\", \"Со мной обязательно случиться ...\"\n\nА теперь вместо \"Я\" или его форм мысленно подставьте фразу \"Мои мысли....\". Например, \"Мои мысли боятся....\", \"Мои мысли неудачны\", \"В моих мыслях/С моими мыслями обязательно случиться ...\"",
    "audio": "https://www.soundhelix.com/examples/mp3/SoundHelix-Song-8.mp3"
  },
  {
    "ID": "2",
    "text": "Это упражнение называется \"Катастрофический сценарий\". Каждый раз, когда тебе в голову приходит эта мысль, задавай себе вопрос \"Что самого страшного может произойти?\". Так родится следующая мысль, к которой ты можешь задать тот же вопрос.\n\nПоследовательно задавай вопрос \"Что самого страшного может произойти?\" Ко всем мыслям, которые будут приходить тебе в голову в течение этой сессии, пока не почувствуешь облегчение.",
    "video": "https://www.sample-videos.com/video123/mp4/720/big_buck_bunny_720p_2mb.mp4"
  },
  {
    "ID": "3",
    "text": "Есть ли какая-то беспокоящая тебя мысль, которая постоянно возвращается?\nПодумай, насколько она правдива. 🤔\n\nПроизнеси её вслух или запиши и спроси себя\n\n\"Могу ли я точно знать, что это правда?\". \n\nПравдивая мысль означает, что ты можешь доказать её правдивость.\n\nНапример, если я думаю, что на улице идет дождь🌧, для того, чтобы убедиться в правдивости этой мысли, я могу выйти на улицу и посмотреть, капает ли что-то с неба.\n\nТаким образом, я могу убедиться, что моей мысли можно доверять. При этом я никак не могу знать, что происходит в голове другого человека и не могу предвидеть будущее.\n\n Теперь твоя очередь. Если ты считаешь свою мысль правдой, приведи 3️⃣ три неопровержимых доказательства того, что это правда. Может быть они найдутся, а может быть и нет. В любом случае, задача данного упражнения - научиться выходить за пределы твоих привычных мыслей и убеждений.",
    "picture": "https://artforlife.ru/wp-content/uploads/2018/12/pre-tendentsiya-gradientnogo-dizajna-kak-ona-vyglyadit-i-kak-ee-ispolzovat.jpg"
  },
  {
    "ID": "4",
    "text": "✅Перечисли 5 предметов в комнате или вокруг тебя.\n✅Перечисли 5 ощущений в своем теле.\n✅Перечисли 5 звуков вокруг.\n✅Перечисли 5 действий, которые ты обязательно сегодня совершишь."
  },
  {
    "ID": "5",
    "text": "✅Запиши, какую пользу тебе приносит твоя мысль.\n✅Перечисли от чего она уберегает тебя."
  },
  {
    "ID": "6",
    "text": "Запиши беспокоящую тебя мысль на листке бумаги📝, приглядись к этому предложению.\n\nОно состоит из слов, слова из букв алфавита твоего родного языка.\n\n🇬🇧На других языках эта мысль звучала и писалась бы совсем по-другому, а человек из племени Мадижа (это в джунглях Амазонки🇧🇷), возможно, вообще не смог бы думать и записывать эту мысль, потому что в его культуре вообще нет таких слов🤷‍♂️.\n\nТеперь возьми еще один лист бумаги и запиши свою мысль по буквам, разбросанными на разных сторонах листа. Сделал? а теперь попробуй её прочитать просто глядя на все эти буквы. Ощущение, что она растворилась, не правда ли?\n\nЧтобы закрепить результат ты можешь разорвать этот листок и спустить его в унитаз🚽"
  }
]